Repository: emanuelpessoaa/private-messages-for-wordpress
Catalog: lang/pm4wp-*.po
Languages: sr_rs

source: New PM at %BLOG_NAME%
sr_rs: Nova privatna poruka (PM) na %BLOG_NAME%

source: You have new private message from <b>%SENDER%</b> at <b>%BLOG_NAME%</b>. <a href="%INBOX_URL%">Click here</a> to go to your inbox. This email is sent automatically. Please don't reply.
sr_rs: Imate novu privatnu poruku od<b>%SENDER%</b> na <b>%BLOG_NAME%</b>. <a href="%INBOX_URL%">kliknite ovde</a> za ulazak u vaš “inbox”. Ovaj imejl se šalje automatski. Molimo ne odgovarajte.

source: Private Messages Options
sr_rs: Opcije privatnih poruka

source: Private Messages
sr_rs: Privatne poruke

source: Messages
sr_rs: Poruke

source: Send Private Message
sr_rs: Poslati privatnu poruku

source: Send
sr_rs: Poslato

source: 1. The plugin goes with a page template for front-end usage.
sr_rs: 1. Uz dodatni program ide i templejt stranice za “front-end” upotrebu.

source: Copy file <code>pm4wp-template.php</code> to your theme folder and create a page with template <code>Private Messages</code>
sr_rs: Kopirajte fajl<code> pm4wp-template.php</code> u vaš folder za teme i kreirajte stranicu sa templejtom <code>Private Messages</code>

source: The template is just the backbone. You should modify it to fit your theme.
sr_rs: Templejt je samo osnova. Potrebno je da ga modifikujete u skladu sa temom.

source: 2. You can send to multiple recipients now.
sr_rs: 2. Sada možete slati ka više primaoca.

source: Don't show this message next time
sr_rs: Ne prikazivati više ovu poruku

source: Please set numbers of private messages for each user role:
sr_rs: Molimo podesite broj privatnih poruka za svakog korisnika posebno:

source: <b><i>0</i></b> means <b><i>unlimited</i></b>
sr_rs: <b><i>0</i></b> sredstvo<b><i> ograničeno</i></b>

source: <b><i>-1</i></b> means <b><i>not allowed</i></b> to send PM
sr_rs: <b><i>-1</i></b>sredstva<b><i> nisu dozvoljena</i></b> za slanje privatnih poruka

source: Author
sr_rs: Autor

source: Contributor
sr_rs: Saradnik

source: Subscriber
sr_rs: Pretplatnik

source: How do you want to choose recipient?
sr_rs: Kako želite da birate primaoca?

source: Dropdown list
sr_rs: Padajuća lista

source: Auto suggest from user input
sr_rs: Auto sugestija od korisničkog inputa

source: Email template:
sr_rs: Imejl templejt

source: Enable sending email when user receive new PM?
sr_rs: Aktivirati slanje imejla kada korisnik primi novu privatnu poruku?

source: Yes
sr_rs: Da

source: No
sr_rs: Ne

source: From name (optional)
sr_rs: Od imena (opciono)

source: From email (optional)
sr_rs: Od imejla (opciono)

source: Subject
sr_rs: Tema

source: Body
sr_rs: Zajednica

source: Allowed HTML tags:
sr_rs: Dozvoljeni HTML tagovi

source: Available tags
sr_rs: Dostupni tagovi

source: Blog name
sr_rs: Naziv bloga

source: Email address of blog
sr_rs: Imejl adresa bloga

source: Sender name
sr_rs: Ime pošiljaoca

source: URL of inbox
sr_rs: URL inbox-a

source: Save Changes
sr_rs: Sačuvati izmene

source: Donation
sr_rs: Donacija

source: This plugin has cost me countless hours of work, if you use it, please donate a token of your appreciation!
sr_rs: Ovaj dodatni program me je koštao nebrojeno mnogo sati rada, ako ga koristiš, molim za mali prilog u znak pažnje!

source: You have exceeded the limit of mailbox. Please delete some messages before sending another.
sr_rs: Premašili ste ograničenje poštanskog sandučeta. Molimo, izbrišite neke poruke pre slanja nove.

source: Please enter username of recipient.
sr_rs: Molimo unesite korisničko ime primaoca.

source: Please enter subject of message.
sr_rs: Molimo unesite temu poruke.

source: Please enter content of message.
sr_rs: Molimo unesite sadržaj poruke.

source: %d message sent.
sr_rs: %d poruka poslato.

source: Recipient
sr_rs: Primalac

source: Content
sr_rs: Sadržaj

source: Inbox \ View Message
sr_rs: Inbox \ Otvori poruku

source: Back to inbox
sr_rs: Nazad na inbox

source: Info
sr_rs: Informacije

source: Message
sr_rs: Poruka

source: Action
sr_rs: Postupak

source: <b>Sender</b>: %s<br /><b>Date</b>: %s
sr_rs: <b>Pošiljalac</b>: %s<br /><b>Date</b>: %s

source: <p><b>Subject</b>: %s</p><p>%s</p>
sr_rs: <p><b>Tema</b>: %s</p><p>%s</p>

source: Delete
sr_rs: Brisanje

source: Reply
sr_rs: Odgovor

source: Message marked as read.
sr_rs: Poruka označena crvenim.

source: Error. Please try again.
sr_rs: Error. Molimo pokušajte ponovo.

source: Message deleted.
sr_rs: Poruka obrisana.

source: You have no items in inbox.
sr_rs: Nemate poruka u inbox-u.

source: You have %d private message (%d unread).
sr_rs: Imate %d privatnih poruka (%d nepročitano).

source: Bulk Action
sr_rs: Zbirni postupci

source: Mark As Read
sr_rs: Obeleženo crvenim

source: Apply
sr_rs: Primena

source: Sender
sr_rs: Pošiljalac

source: Date
sr_rs: Datum

source: View
sr_rs: Uvid

source: Outbox \ View Message
sr_rs: Outbox \ Otvori poruku

source: Back to outbox
sr_rs: Nazad na “outbox”

source: <b>Recipient</b>: %s<br /><b>Date</b>: %s
sr_rs: <b>primalac</b>: %s<br /><b>datum</b>: %s

source: You have no items in outbox.
sr_rs: Nemate poruka u “inbox”-u

source: You wrote %d private message.
sr_rs: Napisali ste %d privatnih poruka.

source: Delete Selected
sr_rs: Obrisati selektovano

source: Click here to go to inbox
sr_rs: Ovde kliknuti za ulazak u “inbox”

source: Show notifications and new private messages on sidebar
sr_rs: Prikazati obaveštenja i nove privatne poruke na bočnom baru

source: Private Messages Widget
sr_rs: Privatne poruke vidžet

source: <br />by <b>%s</b><br />at %s
sr_rs: <br />by <b>%s</b><br />na %s

source: Title:
sr_rs: Naslov:

source: Number of PM:
sr_rs: Broj privatnih poruka:
